[Console]
OfflineMode = Do you want to play offline? Xbox Live features won't be available and data will not save.
FailedLogin = Unable to log in at this time. Please wait and try again.
Yes = Si
No = No

[Input]
NewAutoController = Nuevo Control:
ControllerDisconnect = El Control ha sido desconectado, por favor conéctelo para continuar.

[coop]
SyncBusyWait0 = ¡Esperando al jugador 1!
SyncBusyWait1 = ¡Esperando al jugador 2!

[levels]
Chapter = Capítulo
Act = Acto
MountainPeak = Pico de la Montaña
FreeRoamDesc = Modo Libre

[cheats]
disallowed_outside_editor = No en edición